{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "%": 4,
      ".": 5,
      "0": 6,
      "1": 7,
      "2": 8,
      "3": 9,
      "4": 10,
      "5": 11,
      "6": 12,
      "7": 13,
      "8": 14,
      "9": 15,
      "A": 16,
      "B": 17,
      "C": 18,
      "D": 19,
      "E": 20,
      "F": 21,
      "G": 22,
      "H": 23,
      "I": 24,
      "J": 25,
      "K": 26,
      "L": 27,
      "M": 28,
      "N": 29,
      "O": 30,
      "P": 31,
      "Q": 32,
      "R": 33,
      "S": 34,
      "T": 35,
      "U": 36,
      "V": 37,
      "W": 38,
      "X": 39,
      "Y": 40,
      "Z": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "¤": 68,
      "¨": 69,
      "©": 70,
      "®": 71,
      "°": 72,
      "±": 73,
      "²": 74,
      "³": 75,
      "µ": 76,
      "·": 77,
      "Æ": 78,
      "È": 79,
      "×": 80,
      "Ü": 81,
      "á": 82,
      "å": 83,
      "é": 84,
      "ö": 85,
      "÷": 86,
      "˚": 87,
      "ˮ": 88,
      "·": 89,
      "Δ": 90,
      "α": 91,
      "β": 92,
      "δ": 93,
      "μ": 94,
      "Ю": 95,
      "ᄀ": 96,
      "ᄂ": 97,
      "ᄃ": 98,
      "ᄅ": 99,
      "ᄆ": 100,
      "ᄇ": 101,
      "ᄉ": 102,
      "ᄊ": 103,
      "ᄋ": 104,
      "ᄌ": 105,
      "ᄎ": 106,
      "ᄏ": 107,
      "ᄐ": 108,
      "ᄑ": 109,
      "ᄒ": 110,
      "ᅡ": 111,
      "ᅢ": 112,
      "ᅣ": 113,
      "ᅥ": 114,
      "ᅦ": 115,
      "ᅧ": 116,
      "ᅨ": 117,
      "ᅩ": 118,
      "ᅪ": 119,
      "ᅬ": 120,
      "ᅭ": 121,
      "ᅮ": 122,
      "ᅯ": 123,
      "ᅱ": 124,
      "ᅲ": 125,
      "ᅳ": 126,
      "ᅴ": 127,
      "ᅵ": 128,
      "ᆨ": 129,
      "ᆫ": 130,
      "ᆯ": 131,
      "ᆷ": 132,
      "ᆸ": 133,
      "ᆺ": 134,
      "ᆻ": 135,
      "ᆼ": 136,
      "ᇁ": 137,
      "ᇂ": 138,
      "ᵢ": 139,
      "–": 140,
      "―": 141,
      "‘": 142,
      "’": 143,
      "“": 144,
      "”": 145,
      "•": 146,
      "‣": 147,
      "․": 148,
      "‥": 149,
      "…": 150,
      "‧": 151,
      "′": 152,
      "″": 153,
      "※": 154,
      "₀": 155,
      "₁": 156,
      "₂": 157,
      "₊": 158,
      "₋": 159,
      "ₖ": 160,
      "℃": 161,
      "ℓ": 162,
      "™": 163,
      "⅓": 164,
      "Ⅰ": 165,
      "Ⅱ": 166,
      "Ⅲ": 167,
      "Ⅴ": 168,
      "Ⅵ": 169,
      "Ⅷ": 170,
      "Ⅸ": 171,
      "ⅹ": 172,
      "↑": 173,
      "→": 174,
      "↓": 175,
      "↔": 176,
      "∆": 177,
      "∙": 178,
      "√": 179,
      "∩": 180,
      "∪": 181,
      "∼": 182,
      "≥": 183,
      "⋅": 184,
      "①": 185,
      "②": 186,
      "③": 187,
      "④": 188,
      "⑤": 189,
      "⑥": 190,
      "⑦": 191,
      "⑧": 192,
      "ⓒ": 193,
      "─": 194,
      "━": 195,
      "│": 196,
      "□": 197,
      "△": 198,
      "▷": 199,
      "▽": 200,
      "◇": 201,
      "○": 202,
      "●": 203,
      "★": 204,
      "☎": 205,
      "☞": 206,
      "❶": 207,
      "❷": 208,
      "❸": 209,
      "❹": 210,
      "〃": 211,
      "〈": 212,
      "〉": 213,
      "《": 214,
      "》": 215,
      "「": 216,
      "」": 217,
      "『": 218,
      "』": 219,
      "〜": 220,
      "〮": 221,
      "の": 222,
      "ア": 223,
      "ィ": 224,
      "イ": 225,
      "ェ": 226,
      "カ": 227,
      "ク": 228,
      "サ": 229,
      "ジ": 230,
      "ス": 231,
      "ズ": 232,
      "セ": 233,
      "ッ": 234,
      "ツ": 235,
      "テ": 236,
      "デ": 237,
      "ト": 238,
      "ニ": 239,
      "ピ": 240,
      "フ": 241,
      "プ": 242,
      "ム": 243,
      "ラ": 244,
      "リ": 245,
      "ル": 246,
      "ロ": 247,
      "・": 248,
      "ー": 249,
      "ㄱ": 250,
      "ㄴ": 251,
      "ㄷ": 252,
      "ㄹ": 253,
      "ㅁ": 254,
      "ㅅ": 255,
      "ㅆ": 256,
      "ㅇ": 257,
      "ㅋ": 258,
      "ㅌ": 259,
      "ㅍ": 260,
      "ㅐ": 261,
      "ㅓ": 262,
      "ㅘ": 263,
      "ㅡ": 264,
      "ㆍ": 265,
      "㈔": 266,
      "㈜": 267,
      "㎉": 268,
      "㎍": 269,
      "㎎": 270,
      "㎏": 271,
      "㎐": 272,
      "㎒": 273,
      "㎓": 274,
      "㎔": 275,
      "㎕": 276,
      "㎖": 277,
      "㎗": 278,
      "㎘": 279,
      "㎚": 280,
      "㎛": 281,
      "㎜": 282,
      "㎝": 283,
      "㎞": 284,
      "㎠": 285,
      "㎡": 286,
      "㎢": 287,
      "㎤": 288,
      "㎥": 289,
      "㎦": 290,
      "㎧": 291,
      "㎩": 292,
      "㎳": 293,
      "㎸": 294,
      "㎹": 295,
      "㎽": 296,
      "㎾": 297,
      "㎿": 298,
      "㏄": 299,
      "㏈": 300,
      "㏊": 301,
      "一": 302,
      "七": 303,
      "三": 304,
      "上": 305,
      "下": 306,
      "不": 307,
      "世": 308,
      "东": 309,
      "中": 310,
      "主": 311,
      "久": 312,
      "之": 313,
      "乎": 314,
      "乙": 315,
      "事": 316,
      "互": 317,
      "五": 318,
      "井": 319,
      "亞": 320,
      "享": 321,
      "京": 322,
      "人": 323,
      "他": 324,
      "代": 325,
      "令": 326,
      "以": 327,
      "企": 328,
      "伊": 329,
      "低": 330,
      "佐": 331,
      "何": 332,
      "佛": 333,
      "作": 334,
      "使": 335,
      "來": 336,
      "保": 337,
      "信": 338,
      "倉": 339,
      "値": 340,
      "倫": 341,
      "健": 342,
      "傑": 343,
      "傷": 344,
      "像": 345,
      "價": 346,
      "元": 347,
      "兆": 348,
      "先": 349,
      "光": 350,
      "免": 351,
      "內": 352,
      "全": 353,
      "八": 354,
      "公": 355,
      "共": 356,
      "冀": 357,
      "冊": 358,
      "冬": 359,
      "出": 360,
      "分": 361,
      "刊": 362,
      "列": 363,
      "刘": 364,
      "別": 365,
      "利": 366,
      "制": 367,
      "刻": 368,
      "前": 369,
      "剝": 370,
      "副": 371,
      "創": 372,
      "劉": 373,
      "劍": 374,
      "力": 375,
      "加": 376,
      "勇": 377,
      "動": 378,
      "務": 379,
      "勝": 380,
      "勢": 381,
      "勸": 382,
      "化": 383,
      "北": 384,
      "匠": 385,
      "匹": 386,
      "區": 387,
      "十": 388,
      "半": 389,
      "南": 390,
      "博": 391,
      "印": 392,
      "厚": 393,
      "原": 394,
      "去": 395,
      "友": 396,
      "反": 397,
      "口": 398,
      "古": 399,
      "句": 400,
      "可": 401,
      "台": 402,
      "史": 403,
      "右": 404,
      "司": 405,
      "合": 406,
      "吉": 407,
      "同": 408,
      "名": 409,
      "向": 410,
      "吴": 411,
      "呑": 412,
      "周": 413,
      "味": 414,
      "命": 415,
      "和": 416,
      "哈": 417,
      "哲": 418,
      "商": 419,
      "善": 420,
      "喝": 421,
      "器": 422,
      "团": 423,
      "国": 424,
      "图": 425,
      "圈": 426,
      "國": 427,
      "園": 428,
      "團": 429,
      "土": 430,
      "在": 431,
      "地": 432,
      "圳": 433,
      "坤": 434,
      "垠": 435,
      "埈": 436,
      "基": 437,
      "報": 438,
      "場": 439,
      "塚": 440,
      "壁": 441,
      "士": 442,
      "壽": 443,
      "夏": 444,
      "外": 445,
      "多": 446,
      "夜": 447,
      "夢": 448,
      "大": 449,
      "天": 450,
      "太": 451,
      "夫": 452,
      "失": 453,
      "奈": 454,
      "委": 455,
      "婦": 456,
      "媒": 457,
      "嬪": 458,
      "子": 459,
      "孔": 460,
      "孚": 461,
      "孝": 462,
      "學": 463,
      "宇": 464,
      "安": 465,
      "宋": 466,
      "官": 467,
      "宙": 468,
      "定": 469,
      "宮": 470,
      "家": 471,
      "容": 472,
      "宿": 473,
      "富": 474,
      "實": 475,
      "寧": 476,
      "寶": 477,
      "封": 478,
      "射": 479,
      "對": 480,
      "小": 481,
      "尹": 482,
      "尼": 483,
      "尾": 484,
      "局": 485,
      "展": 486,
      "屬": 487,
      "山": 488,
      "岸": 489,
      "峰": 490,
      "島": 491,
      "崎": 492,
      "崑": 493,
      "崔": 494,
      "崙": 495,
      "川": 496,
      "州": 497,
      "工": 498,
      "左": 499,
      "市": 500,
      "布": 501,
      "帝": 502,
      "席": 503,
      "帶": 504,
      "常": 505,
      "幕": 506,
      "平": 507,
      "年": 508,
      "幾": 509,
      "広": 510,
      "庄": 511,
      "床": 512,
      "庫": 513,
      "康": 514,
      "建": 515,
      "式": 516,
      "弗": 517,
      "弘": 518,
      "張": 519,
      "強": 520,
      "强": 521,
      "形": 522,
      "影": 523,
      "後": 524,
      "微": 525,
      "德": 526,
      "心": 527,
      "必": 528,
      "忍": 529,
      "快": 530,
      "怡": 531,
      "性": 532,
      "怨": 533,
      "恒": 534,
      "恨": 535,
      "息": 536,
      "情": 537,
      "惜": 538,
      "惡": 539,
      "想": 540,
      "愛": 541,
      "態": 542,
      "懲": 543,
      "成": 544,
      "戰": 545,
      "才": 546,
      "技": 547,
      "拓": 548,
      "据": 549,
      "換": 550,
      "收": 551,
      "政": 552,
      "故": 553,
      "敏": 554,
      "敗": 555,
      "散": 556,
      "敬": 557,
      "数": 558,
      "數": 559,
      "文": 560,
      "料": 561,
      "新": 562,
      "方": 563,
      "於": 564,
      "族": 565,
      "日": 566,
      "昊": 567,
      "昌": 568,
      "明": 569,
      "易": 570,
      "星": 571,
      "春": 572,
      "昭": 573,
      "是": 574,
      "時": 575,
      "晉": 576,
      "景": 577,
      "晶": 578,
      "智": 579,
      "暑": 580,
      "暗": 581,
      "曉": 582,
      "最": 583,
      "會": 584,
      "月": 585,
      "有": 586,
      "期": 587,
      "未": 588,
      "本": 589,
      "李": 590,
      "材": 591,
      "杰": 592,
      "東": 593,
      "松": 594,
      "板": 595,
      "林": 596,
      "柳": 597,
      "株": 598,
      "栱": 599,
      "核": 600,
      "格": 601,
      "桂": 602,
      "桃": 603,
      "案": 604,
      "梁": 605,
      "棟": 606,
      "業": 607,
      "樂": 608,
      "樹": 609,
      "機": 610,
      "檢": 611,
      "權": 612,
      "正": 613,
      "步": 614,
      "歸": 615,
      "死": 616,
      "母": 617,
      "毒": 618,
      "比": 619,
      "民": 620,
      "氣": 621,
      "水": 622,
      "永": 623,
      "求": 624,
      "汕": 625,
      "江": 626,
      "池": 627,
      "油": 628,
      "治": 629,
      "法": 630,
      "泗": 631,
      "波": 632,
      "泰": 633,
      "洋": 634,
      "洞": 635,
      "津": 636,
      "流": 637,
      "浦": 638,
      "浪": 639,
      "海": 640,
      "涌": 641,
      "深": 642,
      "淸": 643,
      "港": 644,
      "湖": 645,
      "源": 646,
      "準": 647,
      "溫": 648,
      "漁": 649,
      "漢": 650,
      "漫": 651,
      "澳": 652,
      "濟": 653,
      "瀋": 654,
      "灌": 655,
      "灘": 656,
      "灣": 657,
      "火": 658,
      "災": 659,
      "烈": 660,
      "烏": 661,
      "無": 662,
      "照": 663,
      "熙": 664,
      "熱": 665,
      "燃": 666,
      "父": 667,
      "版": 668,
      "牔": 669,
      "牛": 670,
      "物": 671,
      "特": 672,
      "獨": 673,
      "獵": 674,
      "獸": 675,
      "王": 676,
      "珥": 677,
      "現": 678,
      "球": 679,
      "瑤": 680,
      "甄": 681,
      "生": 682,
      "産": 683,
      "用": 684,
      "田": 685,
      "甲": 686,
      "男": 687,
      "界": 688,
      "異": 689,
      "畵": 690,
      "病": 691,
      "痛": 692,
      "發": 693,
      "百": 694,
      "的": 695,
      "監": 696,
      "眞": 697,
      "睡": 698,
      "知": 699,
      "短": 700,
      "石": 701,
      "砲": 702,
      "破": 703,
      "硏": 704,
      "碧": 705,
      "碩": 706,
      "社": 707,
      "祐": 708,
      "神": 709,
      "福": 710,
      "秀": 711,
      "私": 712,
      "秋": 713,
      "科": 714,
      "稅": 715,
      "程": 716,
      "種": 717,
      "積": 718,
      "穎": 719,
      "空": 720,
      "竹": 721,
      "笑": 722,
      "等": 723,
      "算": 724,
      "管": 725,
      "簿": 726,
      "米": 727,
      "粉": 728,
      "粵": 729,
      "紅": 730,
      "純": 731,
      "紙": 732,
      "終": 733,
      "組": 734,
      "絲": 735,
      "經": 736,
      "綢": 737,
      "網": 738,
      "線": 739,
      "織": 740,
      "缺": 741,
      "羊": 742,
      "美": 743,
      "義": 744,
      "習": 745,
      "老": 746,
      "者": 747,
      "聖": 748,
      "聯": 749,
      "育": 750,
      "胃": 751,
      "脈": 752,
      "脫": 753,
      "自": 754,
      "臺": 755,
      "與": 756,
      "興": 757,
      "舊": 758,
      "航": 759,
      "船": 760,
      "良": 761,
      "色": 762,
      "芬": 763,
      "芯": 764,
      "花": 765,
      "苦": 766,
      "英": 767,
      "茂": 768,
      "茶": 769,
      "菊": 770,
      "菌": 771,
      "華": 772,
      "菴": 773,
      "落": 774,
      "蓮": 775,
      "蔡": 776,
      "薄": 777,
      "藤": 778,
      "蘇": 779,
      "蘭": 780,
      "虎": 781,
      "號": 782,
      "虹": 783,
      "蜜": 784,
      "螢": 785,
      "血": 786,
      "行": 787,
      "街": 788,
      "表": 789,
      "裝": 790,
      "西": 791,
      "視": 792,
      "親": 793,
      "觀": 794,
      "觉": 795,
      "訊": 796,
      "訪": 797,
      "許": 798,
      "試": 799,
      "詩": 800,
      "話": 801,
      "誠": 802,
      "誤": 803,
      "談": 804,
      "請": 805,
      "論": 806,
      "講": 807,
      "證": 808,
      "警": 809,
      "護": 810,
      "譽": 811,
      "讀": 812,
      "语": 813,
      "貞": 814,
      "負": 815,
      "財": 816,
      "貪": 817,
      "費": 818,
      "賑": 819,
      "贛": 820,
      "起": 821,
      "超": 822,
      "路": 823,
      "車": 824,
      "軍": 825,
      "近": 826,
      "返": 827,
      "迪": 828,
      "逆": 829,
      "透": 830,
      "通": 831,
      "連": 832,
      "週": 833,
      "進": 834,
      "遇": 835,
      "道": 836,
      "達": 837,
      "遠": 838,
      "遭": 839,
      "選": 840,
      "遼": 841,
      "邁": 842,
      "邦": 843,
      "郞": 844,
      "酌": 845,
      "酒": 846,
      "醒": 847,
      "釀": 848,
      "里": 849,
      "重": 850,
      "野": 851,
      "量": 852,
      "金": 853,
      "銀": 854,
      "鋒": 855,
      "鋪": 856,
      "鋰": 857,
      "錫": 858,
      "鏡": 859,
      "鐵": 860,
      "镇": 861,
      "長": 862,
      "開": 863,
      "關": 864,
      "限": 865,
      "陝": 866,
      "院": 867,
      "陰": 868,
      "陽": 869,
      "階": 870,
      "隙": 871,
      "際": 872,
      "雄": 873,
      "雅": 874,
      "集": 875,
      "雛": 876,
      "離": 877,
      "電": 878,
      "靑": 879,
      "靜": 880,
      "非": 881,
      "面": 882,
      "韓": 883,
      "韩": 884,
      "順": 885,
      "顚": 886,
      "風": 887,
      "飛": 888,
      "食": 889,
      "飾": 890,
      "餠": 891,
      "首": 892,
      "香": 893,
      "馬": 894,
      "馳": 895,
      "骨": 896,
      "體": 897,
      "高": 898,
      "鬪": 899,
      "魔": 900,
      "鰒": 901,
      "鳥": 902,
      "鶴": 903,
      "鷄": 904,
      "鹏": 905,
      "鹵": 906,
      "黑": 907,
      "點": 908,
      "龍": 909,
      "龙": 910,
      "가": 911,
      "각": 912,
      "간": 913,
      "갇": 914,
      "갈": 915,
      "갉": 916,
      "감": 917,
      "갑": 918,
      "값": 919,
      "갓": 920,
      "갔": 921,
      "강": 922,
      "갖": 923,
      "같": 924,
      "갚": 925,
      "갛": 926,
      "개": 927,
      "객": 928,
      "갠": 929,
      "갤": 930,
      "갬": 931,
      "갭": 932,
      "갯": 933,
      "갰": 934,
      "갱": 935,
      "갸": 936,
      "갹": 937,
      "걀": 938,
      "걍": 939,
      "걔": 940,
      "거": 941,
      "걱": 942,
      "건": 943,
      "걷": 944,
      "걸": 945,
      "검": 946,
      "겁": 947,
      "것": 948,
      "겅": 949,
      "겆": 950,
      "겉": 951,
      "게": 952,
      "겐": 953,
      "겔": 954,
      "겜": 955,
      "겟": 956,
      "겠": 957,
      "겨": 958,
      "격": 959,
      "겪": 960,
      "견": 961,
      "겯": 962,
      "결": 963,
      "겸": 964,
      "겹": 965,
      "겻": 966,
      "겼": 967,
      "경": 968,
      "곁": 969,
      "계": 970,
      "고": 971,
      "곡": 972,
      "곤": 973,
      "곧": 974,
      "골": 975,
      "곪": 976,
      "곰": 977,
      "곱": 978,
      "곳": 979,
      "공": 980,
      "곶": 981,
      "과": 982,
      "곽": 983,
      "관": 984,
      "괄": 985,
      "괌": 986,
      "괍": 987,
      "괏": 988,
      "광": 989,
      "괘": 990,
      "괜": 991,
      "괭": 992,
      "괴": 993,
      "괵": 994,
      "괸": 995,
      "굉": 996,
      "교": 997,
      "굣": 998,
      "구": 999,
      "국": 1000,
      "군": 1001,
      "굳": 1002,
      "굴": 1003,
      "굵": 1004,
      "굶": 1005,
      "굼": 1006,
      "굽": 1007,
      "굿": 1008,
      "궁": 1009,
      "궂": 1010,
      "궈": 1011,
      "권": 1012,
      "궐": 1013,
      "궜": 1014,
      "궤": 1015,
      "귀": 1016,
      "귄": 1017,
      "규": 1018,
      "균": 1019,
      "귤": 1020,
      "귬": 1021,
      "그": 1022,
      "극": 1023,
      "근": 1024,
      "글": 1025,
      "긁": 1026,
      "금": 1027,
      "급": 1028,
      "긋": 1029,
      "긍": 1030,
      "기": 1031,
      "긱": 1032,
      "긴": 1033,
      "길": 1034,
      "김": 1035,
      "깁": 1036,
      "깃": 1037,
      "깅": 1038,
      "깊": 1039,
      "까": 1040,
      "깍": 1041,
      "깎": 1042,
      "깐": 1043,
      "깔": 1044,
      "깜": 1045,
      "깝": 1046,
      "깡": 1047,
      "깥": 1048,
      "깨": 1049,
      "깬": 1050,
      "깰": 1051,
      "깻": 1052,
      "깼": 1053,
      "꺼": 1054,
      "꺽": 1055,
      "꺾": 1056,
      "껀": 1057,
      "껄": 1058,
      "껌": 1059,
      "껍": 1060,
      "껏": 1061,
      "껐": 1062,
      "껑": 1063,
      "께": 1064,
      "껫": 1065,
      "껴": 1066,
      "꼈": 1067,
      "꼐": 1068,
      "꼬": 1069,
      "꼭": 1070,
      "꼰": 1071,
      "꼴": 1072,
      "꼼": 1073,
      "꼽": 1074,
      "꽁": 1075,
      "꽂": 1076,
      "꽃": 1077,
      "꽈": 1078,
      "꽉": 1079,
      "꽝": 1080,
      "꽤": 1081,
      "꾀": 1082,
      "꾐": 1083,
      "꾸": 1084,
      "꾹": 1085,
      "꾼": 1086,
      "꿀": 1087,
      "꿇": 1088,
      "꿈": 1089,
      "꿉": 1090,
      "꿋": 1091,
      "꿍": 1092,
      "꿎": 1093,
      "꿔": 1094,
      "꿨": 1095,
      "꿩": 1096,
      "꿰": 1097,
      "뀌": 1098,
      "뀐": 1099,
      "뀔": 1100,
      "뀜": 1101,
      "뀝": 1102,
      "끄": 1103,
      "끈": 1104,
      "끊": 1105,
      "끌": 1106,
      "끓": 1107,
      "끔": 1108,
      "끕": 1109,
      "끗": 1110,
      "끙": 1111,
      "끝": 1112,
      "끼": 1113,
      "끽": 1114,
      "낀": 1115,
      "낄": 1116,
      "낌": 1117,
      "낍": 1118,
      "나": 1119,
      "낙": 1120,
      "낚": 1121,
      "난": 1122,
      "날": 1123,
      "낡": 1124,
      "남": 1125,
      "납": 1126,
      "낫": 1127,
      "났": 1128,
      "낭": 1129,
      "낮": 1130,
      "낯": 1131,
      "낱": 1132,
      "낳": 1133,
      "내": 1134,
      "낵": 1135,
      "낸": 1136,
      "낼": 1137,
      "냄": 1138,
      "냅": 1139,
      "냇": 1140,
      "냈": 1141,
      "냉": 1142,
      "냐": 1143,
      "냑": 1144,
      "냔": 1145,
      "냠": 1146,
      "냥": 1147,
      "너": 1148,
      "넉": 1149,
      "넌": 1150,
      "널": 1151,
      "넒": 1152,
      "넓": 1153,
      "넘": 1154,
      "넙": 1155,
      "넛": 1156,
      "넜": 1157,
      "넝": 1158,
      "넣": 1159,
      "네": 1160,
      "넥": 1161,
      "넨": 1162,
      "넬": 1163,
      "넵": 1164,
      "넷": 1165,
      "넸": 1166,
      "녀": 1167,
      "녁": 1168,
      "년": 1169,
      "념": 1170,
      "녔": 1171,
      "녕": 1172,
      "녘": 1173,
      "노": 1174,
      "녹": 1175,
      "논": 1176,
      "놀": 1177,
      "놈": 1178,
      "놉": 1179,
      "농": 1180,
      "높": 1181,
      "놓": 1182,
      "놔": 1183,
      "놨": 1184,
      "뇌": 1185,
      "뇨": 1186,
      "뇽": 1187,
      "누": 1188,
      "눅": 1189,
      "눈": 1190,
      "눌": 1191,
      "눔": 1192,
      "눕": 1193,
      "눗": 1194,
      "눠": 1195,
      "눴": 1196,
      "뉘": 1197,
      "뉜": 1198,
      "뉠": 1199,
      "뉩": 1200,
      "뉴": 1201,
      "늄": 1202,
      "늇": 1203,
      "늉": 1204,
      "느": 1205,
      "늑": 1206,
      "는": 1207,
      "늘": 1208,
      "늙": 1209,
      "늠": 1210,
      "늡": 1211,
      "능": 1212,
      "늦": 1213,
      "늪": 1214,
      "늬": 1215,
      "니": 1216,
      "닉": 1217,
      "닌": 1218,
      "닐": 1219,
      "님": 1220,
      "닙": 1221,
      "닛": 1222,
      "닝": 1223,
      "다": 1224,
      "닥": 1225,
      "닦": 1226,
      "단": 1227,
      "닫": 1228,
      "달": 1229,
      "닭": 1230,
      "닮": 1231,
      "닳": 1232,
      "담": 1233,
      "답": 1234,
      "닷": 1235,
      "당": 1236,
      "닻": 1237,
      "닿": 1238,
      "대": 1239,
      "댁": 1240,
      "댄": 1241,
      "댈": 1242,
      "댐": 1243,
      "댑": 1244,
      "댓": 1245,
      "댔": 1246,
      "댕": 1247,
      "댜": 1248,
      "댠": 1249,
      "더": 1250,
      "덕": 1251,
      "던": 1252,
      "덜": 1253,
      "덟": 1254,
      "덤": 1255,
      "덥": 1256,
      "덧": 1257,
      "덩": 1258,
      "덫": 1259,
      "덮": 1260,
      "데": 1261,
      "덱": 1262,
      "덴": 1263,
      "델": 1264,
      "뎀": 1265,
      "뎁": 1266,
      "뎃": 1267,
      "뎅": 1268,
      "뎌": 1269,
      "뎠": 1270,
      "뎬": 1271,
      "도": 1272,
      "독": 1273,
      "돈": 1274,
      "돋": 1275,
      "돌": 1276,
      "돔": 1277,
      "돕": 1278,
      "돗": 1279,
      "동": 1280,
      "돛": 1281,
      "돤": 1282,
      "돼": 1283,
      "됏": 1284,
      "됐": 1285,
      "되": 1286,
      "된": 1287,
      "될": 1288,
      "됨": 1289,
      "됩": 1290,
      "두": 1291,
      "둑": 1292,
      "둔": 1293,
      "둘": 1294,
      "둠": 1295,
      "둡": 1296,
      "둣": 1297,
      "둥": 1298,
      "둬": 1299,
      "뒀": 1300,
      "뒤": 1301,
      "뒷": 1302,
      "뒹": 1303,
      "듀": 1304,
      "듈": 1305,
      "듐": 1306,
      "드": 1307,
      "득": 1308,
      "든": 1309,
      "듣": 1310,
      "들": 1311,
      "듦": 1312,
      "듬": 1313,
      "듭": 1314,
      "듯": 1315,
      "등": 1316,
      "디": 1317,
      "딕": 1318,
      "딘": 1319,
      "딛": 1320,
      "딜": 1321,
      "딤": 1322,
      "딥": 1323,
      "딧": 1324,
      "딩": 1325,
      "딪": 1326,
      "따": 1327,
      "딱": 1328,
      "딴": 1329,
      "딸": 1330,
      "땀": 1331,
      "땄": 1332,
      "땅": 1333,
      "때": 1334,
      "땐": 1335,
      "땔": 1336,
      "땜": 1337,
      "땠": 1338,
      "땡": 1339,
      "떄": 1340,
      "떠": 1341,
      "떡": 1342,
      "떤": 1343,
      "떨": 1344,
      "떴": 1345,
      "떻": 1346,
      "떼": 1347,
      "뗀": 1348,
      "뗄": 1349,
      "뗍": 1350,
      "뗏": 1351,
      "뗐": 1352,
      "뗴": 1353,
      "뗼": 1354,
      "또": 1355,
      "똑": 1356,
      "똘": 1357,
      "똠": 1358,
      "똥": 1359,
      "똬": 1360,
      "뙤": 1361,
      "뚜": 1362,
      "뚝": 1363,
      "뚫": 1364,
      "뚱": 1365,
      "뛰": 1366,
      "뛴": 1367,
      "뛸": 1368,
      "뜀": 1369,
      "뜁": 1370,
      "뜨": 1371,
      "뜩": 1372,
      "뜬": 1373,
      "뜯": 1374,
      "뜰": 1375,
      "뜸": 1376,
      "뜹": 1377,
      "뜻": 1378,
      "띄": 1379,
      "띈": 1380,
      "띌": 1381,
      "띔": 1382,
      "띕": 1383,
      "띠": 1384,
      "띤": 1385,
      "띨": 1386,
      "띱": 1387,
      "띵": 1388,
      "라": 1389,
      "락": 1390,
      "란": 1391,
      "랄": 1392,
      "람": 1393,
      "랍": 1394,
      "랏": 1395,
      "랐": 1396,
      "랑": 1397,
      "랗": 1398,
      "래": 1399,
      "랙": 1400,
      "랜": 1401,
      "랠": 1402,
      "램": 1403,
      "랩": 1404,
      "랫": 1405,
      "랬": 1406,
      "랭": 1407,
      "랲": 1408,
      "랴": 1409,
      "략": 1410,
      "랸": 1411,
      "럈": 1412,
      "량": 1413,
      "러": 1414,
      "럭": 1415,
      "런": 1416,
      "럴": 1417,
      "럼": 1418,
      "럽": 1419,
      "럿": 1420,
      "렀": 1421,
      "렁": 1422,
      "렇": 1423,
      "레": 1424,
      "렉": 1425,
      "렌": 1426,
      "렐": 1427,
      "렘": 1428,
      "렙": 1429,
      "렛": 1430,
      "렝": 1431,
      "려": 1432,
      "력": 1433,
      "련": 1434,
      "렬": 1435,
      "렴": 1436,
      "렵": 1437,
      "렷": 1438,
      "렸": 1439,
      "령": 1440,
      "례": 1441,
      "롄": 1442,
      "롑": 1443,
      "로": 1444,
      "록": 1445,
      "론": 1446,
      "롤": 1447,
      "롬": 1448,
      "롭": 1449,
      "롯": 1450,
      "롱": 1451,
      "롸": 1452,
      "뢰": 1453,
      "룀": 1454,
      "료": 1455,
      "룟": 1456,
      "룡": 1457,
      "루": 1458,
      "룩": 1459,
      "룬": 1460,
      "룰": 1461,
      "룸": 1462,
      "룹": 1463,
      "룻": 1464,
      "룽": 1465,
      "뤄": 1466,
      "뤈": 1467,
      "뤘": 1468,
      "뤼": 1469,
      "륀": 1470,
      "류": 1471,
      "륙": 1472,
      "륜": 1473,
      "률": 1474,
      "륨": 1475,
      "륭": 1476,
      "르": 1477,
      "륵": 1478,
      "른": 1479,
      "를": 1480,
      "름": 1481,
      "릅": 1482,
      "릇": 1483,
      "릉": 1484,
      "릍": 1485,
      "릎": 1486,
      "릐": 1487,
      "리": 1488,
      "릭": 1489,
      "린": 1490,
      "릴": 1491,
      "림": 1492,
      "립": 1493,
      "릿": 1494,
      "링": 1495,
      "마": 1496,
      "막": 1497,
      "만": 1498,
      "많": 1499,
      "맏": 1500,
      "말": 1501,
      "맑": 1502,
      "맘": 1503,
      "맙": 1504,
      "맛": 1505,
      "망": 1506,
      "맞": 1507,
      "맡": 1508,
      "맣": 1509,
      "매": 1510,
      "맥": 1511,
      "맨": 1512,
      "맬": 1513,
      "맴": 1514,
      "맵": 1515,
      "맷": 1516,
      "맸": 1517,
      "맹": 1518,
      "맺": 1519,
      "먀": 1520,
      "머": 1521,
      "먹": 1522,
      "먼": 1523,
      "멀": 1524,
      "멈": 1525,
      "멉": 1526,
      "멋": 1527,
      "멍": 1528,
      "멎": 1529,
      "메": 1530,
      "멕": 1531,
      "멘": 1532,
      "멜": 1533,
      "멤": 1534,
      "멥": 1535,
      "멧": 1536,
      "멩": 1537,
      "며": 1538,
      "면": 1539,
      "멸": 1540,
      "몄": 1541,
      "명": 1542,
      "몇": 1543,
      "모": 1544,
      "목": 1545,
      "몫": 1546,
      "몬": 1547,
      "몰": 1548,
      "몸": 1549,
      "몹": 1550,
      "못": 1551,
      "몽": 1552,
      "뫼": 1553,
      "묘": 1554,
      "묠": 1555,
      "무": 1556,
      "묵": 1557,
      "묶": 1558,
      "문": 1559,
      "묻": 1560,
      "물": 1561,
      "묽": 1562,
      "뭄": 1563,
      "뭅": 1564,
      "뭇": 1565,
      "뭉": 1566,
      "뭐": 1567,
      "뭔": 1568,
      "뭘": 1569,
      "뭡": 1570,
      "뮌": 1571,
      "뮐": 1572,
      "뮤": 1573,
      "뮨": 1574,
      "뮬": 1575,
      "뮴": 1576,
      "므": 1577,
      "믈": 1578,
      "믐": 1579,
      "미": 1580,
      "믹": 1581,
      "민": 1582,
      "믿": 1583,
      "밀": 1584,
      "밈": 1585,
      "밉": 1586,
      "밋": 1587,
      "밌": 1588,
      "밍": 1589,
      "밎": 1590,
      "및": 1591,
      "밑": 1592,
      "바": 1593,
      "박": 1594,
      "밖": 1595,
      "반": 1596,
      "받": 1597,
      "발": 1598,
      "밝": 1599,
      "밞": 1600,
      "밟": 1601,
      "밤": 1602,
      "밥": 1603,
      "밧": 1604,
      "방": 1605,
      "밭": 1606,
      "배": 1607,
      "백": 1608,
      "밴": 1609,
      "밸": 1610,
      "뱀": 1611,
      "뱁": 1612,
      "뱃": 1613,
      "뱄": 1614,
      "뱅": 1615,
      "뱉": 1616,
      "뱍": 1617,
      "뱐": 1618,
      "뱡": 1619,
      "버": 1620,
      "벅": 1621,
      "번": 1622,
      "벌": 1623,
      "범": 1624,
      "법": 1625,
      "벗": 1626,
      "벙": 1627,
      "벚": 1628,
      "베": 1629,
      "벡": 1630,
      "벤": 1631,
      "벨": 1632,
      "벳": 1633,
      "벵": 1634,
      "벼": 1635,
      "벽": 1636,
      "변": 1637,
      "별": 1638,
      "볍": 1639,
      "볏": 1640,
      "볐": 1641,
      "병": 1642,
      "볕": 1643,
      "보": 1644,
      "복": 1645,
      "볶": 1646,
      "본": 1647,
      "볼": 1648,
      "봄": 1649,
      "봅": 1650,
      "봇": 1651,
      "봉": 1652,
      "봐": 1653,
      "봤": 1654,
      "봬": 1655,
      "뵀": 1656,
      "뵈": 1657,
      "뵌": 1658,
      "뵐": 1659,
      "뵙": 1660,
      "부": 1661,
      "북": 1662,
      "분": 1663,
      "붇": 1664,
      "불": 1665,
      "붉": 1666,
      "붐": 1667,
      "붑": 1668,
      "붓": 1669,
      "붕": 1670,
      "붖": 1671,
      "붙": 1672,
      "붜": 1673,
      "뷔": 1674,
      "뷜": 1675,
      "뷰": 1676,
      "뷸": 1677,
      "브": 1678,
      "븐": 1679,
      "블": 1680,
      "비": 1681,
      "빅": 1682,
      "빈": 1683,
      "빌": 1684,
      "빔": 1685,
      "빕": 1686,
      "빗": 1687,
      "빙": 1688,
      "빚": 1689,
      "빛": 1690,
      "빠": 1691,
      "빡": 1692,
      "빤": 1693,
      "빨": 1694,
      "빱": 1695,
      "빴": 1696,
      "빵": 1697,
      "빼": 1698,
      "빽": 1699,
      "뺀": 1700,
      "뺄": 1701,
      "뺏": 1702,
      "뺐": 1703,
      "뺨": 1704,
      "뻐": 1705,
      "뻑": 1706,
      "뻔": 1707,
      "뻗": 1708,
      "뻘": 1709,
      "뻤": 1710,
      "뻥": 1711,
      "뻬": 1712,
      "뼈": 1713,
      "뼉": 1714,
      "뼛": 1715,
      "뽀": 1716,
      "뽁": 1717,
      "뽐": 1718,
      "뽑": 1719,
      "뽕": 1720,
      "뾰": 1721,
      "뿅": 1722,
      "뿌": 1723,
      "뿍": 1724,
      "뿐": 1725,
      "뿔": 1726,
      "뿜": 1727,
      "쁘": 1728,
      "쁜": 1729,
      "쁠": 1730,
      "쁨": 1731,
      "쁩": 1732,
      "삐": 1733,
      "사": 1734,
      "삭": 1735,
      "산": 1736,
      "살": 1737,
      "삶": 1738,
      "삼": 1739,
      "삽": 1740,
      "삿": 1741,
      "샀": 1742,
      "상": 1743,
      "새": 1744,
      "색": 1745,
      "샌": 1746,
      "샐": 1747,
      "샘": 1748,
      "샙": 1749,
      "샛": 1750,
      "샜": 1751,
      "생": 1752,
      "샤": 1753,
      "샨": 1754,
      "샬": 1755,
      "샴": 1756,
      "샵": 1757,
      "샷": 1758,
      "샹": 1759,
      "섀": 1760,
      "섐": 1761,
      "서": 1762,
      "석": 1763,
      "섞": 1764,
      "선": 1765,
      "섣": 1766,
      "설": 1767,
      "섬": 1768,
      "섭": 1769,
      "섯": 1770,
      "섰": 1771,
      "성": 1772,
      "세": 1773,
      "섹": 1774,
      "센": 1775,
      "셀": 1776,
      "셈": 1777,
      "셉": 1778,
      "셋": 1779,
      "셌": 1780,
      "셍": 1781,
      "셔": 1782,
      "션": 1783,
      "셜": 1784,
      "셤": 1785,
      "셧": 1786,
      "셨": 1787,
      "셰": 1788,
      "셸": 1789,
      "소": 1790,
      "속": 1791,
      "솎": 1792,
      "손": 1793,
      "솔": 1794,
      "솜": 1795,
      "솝": 1796,
      "솟": 1797,
      "송": 1798,
      "솥": 1799,
      "솦": 1800,
      "솽": 1801,
      "쇄": 1802,
      "쇠": 1803,
      "쇤": 1804,
      "쇳": 1805,
      "쇼": 1806,
      "숄": 1807,
      "숍": 1808,
      "숏": 1809,
      "숑": 1810,
      "수": 1811,
      "숙": 1812,
      "순": 1813,
      "숟": 1814,
      "술": 1815,
      "숨": 1816,
      "숩": 1817,
      "숫": 1818,
      "숭": 1819,
      "숯": 1820,
      "숱": 1821,
      "숲": 1822,
      "숴": 1823,
      "쉐": 1824,
      "쉑": 1825,
      "쉔": 1826,
      "쉘": 1827,
      "쉥": 1828,
      "쉬": 1829,
      "쉰": 1830,
      "쉴": 1831,
      "쉼": 1832,
      "쉽": 1833,
      "슈": 1834,
      "슌": 1835,
      "슐": 1836,
      "슘": 1837,
      "슝": 1838,
      "스": 1839,
      "슨": 1840,
      "슬": 1841,
      "슭": 1842,
      "슴": 1843,
      "습": 1844,
      "슷": 1845,
      "승": 1846,
      "시": 1847,
      "식": 1848,
      "신": 1849,
      "싣": 1850,
      "실": 1851,
      "싫": 1852,
      "심": 1853,
      "십": 1854,
      "싯": 1855,
      "싱": 1856,
      "싶": 1857,
      "싸": 1858,
      "싹": 1859,
      "싼": 1860,
      "쌀": 1861,
      "쌈": 1862,
      "쌉": 1863,
      "쌌": 1864,
      "쌍": 1865,
      "쌓": 1866,
      "쌔": 1867,
      "쌘": 1868,
      "쌤": 1869,
      "쌩": 1870,
      "써": 1871,
      "썩": 1872,
      "썬": 1873,
      "썰": 1874,
      "썸": 1875,
      "썹": 1876,
      "썼": 1877,
      "썽": 1878,
      "쎄": 1879,
      "쎈": 1880,
      "쎌": 1881,
      "쏘": 1882,
      "쏙": 1883,
      "쏜": 1884,
      "쏟": 1885,
      "쏠": 1886,
      "쏭": 1887,
      "쏴": 1888,
      "쐈": 1889,
      "쐐": 1890,
      "쐬": 1891,
      "쑤": 1892,
      "쑥": 1893,
      "쑨": 1894,
      "쓰": 1895,
      "쓱": 1896,
      "쓴": 1897,
      "쓸": 1898,
      "씀": 1899,
      "씁": 1900,
      "씌": 1901,
      "씨": 1902,
      "씩": 1903,
      "씬": 1904,
      "씰": 1905,
      "씸": 1906,
      "씹": 1907,
      "씻": 1908,
      "씽": 1909,
      "아": 1910,
      "악": 1911,
      "안": 1912,
      "앉": 1913,
      "않": 1914,
      "알": 1915,
      "앓": 1916,
      "암": 1917,
      "압": 1918,
      "앗": 1919,
      "았": 1920,
      "앙": 1921,
      "앞": 1922,
      "애": 1923,
      "액": 1924,
      "앤": 1925,
      "앨": 1926,
      "앰": 1927,
      "앱": 1928,
      "앳": 1929,
      "앴": 1930,
      "앵": 1931,
      "야": 1932,
      "약": 1933,
      "얀": 1934,
      "얄": 1935,
      "얆": 1936,
      "얇": 1937,
      "얌": 1938,
      "얍": 1939,
      "얏": 1940,
      "양": 1941,
      "얕": 1942,
      "얗": 1943,
      "얘": 1944,
      "어": 1945,
      "억": 1946,
      "언": 1947,
      "얹": 1948,
      "얻": 1949,
      "얼": 1950,
      "얽": 1951,
      "엄": 1952,
      "업": 1953,
      "없": 1954,
      "엇": 1955,
      "었": 1956,
      "엉": 1957,
      "엊": 1958,
      "엌": 1959,
      "엎": 1960,
      "에": 1961,
      "엑": 1962,
      "엔": 1963,
      "엘": 1964,
      "엠": 1965,
      "엡": 1966,
      "엣": 1967,
      "엥": 1968,
      "여": 1969,
      "역": 1970,
      "엮": 1971,
      "연": 1972,
      "열": 1973,
      "엷": 1974,
      "염": 1975,
      "엽": 1976,
      "엿": 1977,
      "였": 1978,
      "영": 1979,
      "옅": 1980,
      "옆": 1981,
      "옇": 1982,
      "예": 1983,
      "옌": 1984,
      "옐": 1985,
      "옛": 1986,
      "오": 1987,
      "옥": 1988,
      "온": 1989,
      "올": 1990,
      "옭": 1991,
      "옮": 1992,
      "옳": 1993,
      "옴": 1994,
      "옵": 1995,
      "옷": 1996,
      "옹": 1997,
      "와": 1998,
      "왁": 1999,
      "완": 2000,
      "왈": 2001,
      "왑": 2002,
      "왓": 2003,
      "왔": 2004,
      "왕": 2005,
      "왜": 2006,
      "왠": 2007,
      "외": 2008,
      "왹": 2009,
      "왼": 2010,
      "요": 2011,
      "욕": 2012,
      "욘": 2013,
      "욜": 2014,
      "욤": 2015,
      "욥": 2016,
      "용": 2017,
      "우": 2018,
      "욱": 2019,
      "운": 2020,
      "욷": 2021,
      "울": 2022,
      "움": 2023,
      "웁": 2024,
      "웃": 2025,
      "웅": 2026,
      "워": 2027,
      "웍": 2028,
      "원": 2029,
      "월": 2030,
      "웜": 2031,
      "웠": 2032,
      "웡": 2033,
      "웨": 2034,
      "웬": 2035,
      "웰": 2036,
      "웸": 2037,
      "웹": 2038,
      "웻": 2039,
      "위": 2040,
      "윅": 2041,
      "윈": 2042,
      "윌": 2043,
      "윔": 2044,
      "윕": 2045,
      "윗": 2046,
      "윙": 2047,
      "유": 2048,
      "육": 2049,
      "윤": 2050,
      "율": 2051,
      "윱": 2052,
      "윳": 2053,
      "융": 2054,
      "으": 2055,
      "윽": 2056,
      "은": 2057,
      "을": 2058,
      "음": 2059,
      "읍": 2060,
      "읏": 2061,
      "응": 2062,
      "의": 2063,
      "읠": 2064,
      "이": 2065,
      "익": 2066,
      "인": 2067,
      "일": 2068,
      "읽": 2069,
      "잃": 2070,
      "임": 2071,
      "입": 2072,
      "잇": 2073,
      "있": 2074,
      "잉": 2075,
      "잊": 2076,
      "잎": 2077,
      "자": 2078,
      "작": 2079,
      "잔": 2080,
      "잖": 2081,
      "잘": 2082,
      "잠": 2083,
      "잡": 2084,
      "잣": 2085,
      "잤": 2086,
      "장": 2087,
      "잦": 2088,
      "재": 2089,
      "잭": 2090,
      "잰": 2091,
      "잼": 2092,
      "잽": 2093,
      "잿": 2094,
      "쟁": 2095,
      "쟈": 2096,
      "쟝": 2097,
      "쟤": 2098,
      "저": 2099,
      "적": 2100,
      "전": 2101,
      "절": 2102,
      "젊": 2103,
      "젋": 2104,
      "점": 2105,
      "접": 2106,
      "젓": 2107,
      "정": 2108,
      "젖": 2109,
      "제": 2110,
      "젝": 2111,
      "젠": 2112,
      "젤": 2113,
      "젬": 2114,
      "젭": 2115,
      "젯": 2116,
      "져": 2117,
      "젼": 2118,
      "졌": 2119,
      "조": 2120,
      "족": 2121,
      "존": 2122,
      "졸": 2123,
      "좀": 2124,
      "좁": 2125,
      "종": 2126,
      "좇": 2127,
      "좋": 2128,
      "좌": 2129,
      "좡": 2130,
      "좨": 2131,
      "죄": 2132,
      "죈": 2133,
      "죌": 2134,
      "죘": 2135,
      "죠": 2136,
      "죤": 2137,
      "주": 2138,
      "죽": 2139,
      "준": 2140,
      "줄": 2141,
      "줌": 2142,
      "줍": 2143,
      "줏": 2144,
      "중": 2145,
      "줘": 2146,
      "줬": 2147,
      "쥐": 2148,
      "쥔": 2149,
      "쥘": 2150,
      "쥬": 2151,
      "쥴": 2152,
      "즈": 2153,
      "즉": 2154,
      "즌": 2155,
      "즐": 2156,
      "즘": 2157,
      "즙": 2158,
      "증": 2159,
      "지": 2160,
      "직": 2161,
      "진": 2162,
      "질": 2163,
      "짊": 2164,
      "짐": 2165,
      "집": 2166,
      "짓": 2167,
      "징": 2168,
      "짖": 2169,
      "짙": 2170,
      "짚": 2171,
      "짜": 2172,
      "짝": 2173,
      "짠": 2174,
      "짤": 2175,
      "짦": 2176,
      "짧": 2177,
      "짬": 2178,
      "짭": 2179,
      "짰": 2180,
      "짱": 2181,
      "째": 2182,
      "쨉": 2183,
      "쨌": 2184,
      "쨍": 2185,
      "쨰": 2186,
      "쩌": 2187,
      "쩍": 2188,
      "쩐": 2189,
      "쩔": 2190,
      "쩜": 2191,
      "쩡": 2192,
      "쪄": 2193,
      "쪼": 2194,
      "쪽": 2195,
      "쫀": 2196,
      "쫄": 2197,
      "쫒": 2198,
      "쫓": 2199,
      "쫙": 2200,
      "쬐": 2201,
      "쭈": 2202,
      "쭉": 2203,
      "쭐": 2204,
      "쭙": 2205,
      "쭤": 2206,
      "쯔": 2207,
      "쯤": 2208,
      "쯧": 2209,
      "쯩": 2210,
      "찌": 2211,
      "찍": 2212,
      "찐": 2213,
      "찔": 2214,
      "찜": 2215,
      "찝": 2216,
      "찡": 2217,
      "찢": 2218,
      "차": 2219,
      "착": 2220,
      "찬": 2221,
      "찮": 2222,
      "찰": 2223,
      "참": 2224,
      "찹": 2225,
      "찻": 2226,
      "찼": 2227,
      "창": 2228,
      "찾": 2229,
      "챁": 2230,
      "채": 2231,
      "책": 2232,
      "챈": 2233,
      "챌": 2234,
      "챔": 2235,
      "챕": 2236,
      "챗": 2237,
      "챘": 2238,
      "챙": 2239,
      "챠": 2240,
      "챤": 2241,
      "처": 2242,
      "척": 2243,
      "천": 2244,
      "철": 2245,
      "첨": 2246,
      "첩": 2247,
      "첫": 2248,
      "첬": 2249,
      "청": 2250,
      "체": 2251,
      "첵": 2252,
      "첸": 2253,
      "첼": 2254,
      "쳇": 2255,
      "쳌": 2256,
      "쳐": 2257,
      "쳔": 2258,
      "쳤": 2259,
      "초": 2260,
      "촉": 2261,
      "촌": 2262,
      "촐": 2263,
      "촘": 2264,
      "촛": 2265,
      "총": 2266,
      "촣": 2267,
      "촨": 2268,
      "촬": 2269,
      "촹": 2270,
      "최": 2271,
      "쵸": 2272,
      "추": 2273,
      "축": 2274,
      "춘": 2275,
      "출": 2276,
      "춤": 2277,
      "춥": 2278,
      "춧": 2279,
      "충": 2280,
      "춰": 2281,
      "췄": 2282,
      "췌": 2283,
      "취": 2284,
      "췬": 2285,
      "췼": 2286,
      "츄": 2287,
      "츈": 2288,
      "츠": 2289,
      "측": 2290,
      "츰": 2291,
      "층": 2292,
      "치": 2293,
      "칙": 2294,
      "친": 2295,
      "칠": 2296,
      "칡": 2297,
      "침": 2298,
      "칩": 2299,
      "칫": 2300,
      "칭": 2301,
      "카": 2302,
      "칵": 2303,
      "칸": 2304,
      "칼": 2305,
      "캄": 2306,
      "캅": 2307,
      "캇": 2308,
      "캉": 2309,
      "캐": 2310,
      "캔": 2311,
      "캘": 2312,
      "캠": 2313,
      "캡": 2314,
      "캣": 2315,
      "캥": 2316,
      "캬": 2317,
      "커": 2318,
      "컥": 2319,
      "컨": 2320,
      "컫": 2321,
      "컬": 2322,
      "컴": 2323,
      "컵": 2324,
      "컷": 2325,
      "컸": 2326,
      "컽": 2327,
      "케": 2328,
      "켁": 2329,
      "켄": 2330,
      "켈": 2331,
      "켐": 2332,
      "켓": 2333,
      "켜": 2334,
      "켠": 2335,
      "켤": 2336,
      "켰": 2337,
      "코": 2338,
      "콕": 2339,
      "콘": 2340,
      "콜": 2341,
      "콤": 2342,
      "콥": 2343,
      "콧": 2344,
      "콩": 2345,
      "콬": 2346,
      "콰": 2347,
      "콴": 2348,
      "쾅": 2349,
      "쾌": 2350,
      "쾨": 2351,
      "쾰": 2352,
      "쿄": 2353,
      "쿠": 2354,
      "쿡": 2355,
      "쿤": 2356,
      "쿨": 2357,
      "쿰": 2358,
      "쿱": 2359,
      "쿵": 2360,
      "쿼": 2361,
      "퀀": 2362,
      "퀄": 2363,
      "퀘": 2364,
      "퀜": 2365,
      "퀴": 2366,
      "퀵": 2367,
      "퀸": 2368,
      "퀼": 2369,
      "큅": 2370,
      "큐": 2371,
      "큘": 2372,
      "큠": 2373,
      "크": 2374,
      "큰": 2375,
      "클": 2376,
      "큼": 2377,
      "큽": 2378,
      "킁": 2379,
      "키": 2380,
      "킥": 2381,
      "킨": 2382,
      "킬": 2383,
      "킴": 2384,
      "킵": 2385,
      "킷": 2386,
      "킹": 2387,
      "타": 2388,
      "탁": 2389,
      "탄": 2390,
      "탈": 2391,
      "탐": 2392,
      "탑": 2393,
      "탓": 2394,
      "탔": 2395,
      "탕": 2396,
      "태": 2397,
      "택": 2398,
      "탠": 2399,
      "탤": 2400,
      "탬": 2401,
      "탭": 2402,
      "탯": 2403,
      "탰": 2404,
      "탱": 2405,
      "탸": 2406,
      "터": 2407,
      "턱": 2408,
      "턴": 2409,
      "털": 2410,
      "텀": 2411,
      "텁": 2412,
      "텃": 2413,
      "텄": 2414,
      "텅": 2415,
      "테": 2416,
      "텍": 2417,
      "텐": 2418,
      "텔": 2419,
      "템": 2420,
      "텝": 2421,
      "텟": 2422,
      "텡": 2423,
      "텨": 2424,
      "텼": 2425,
      "톈": 2426,
      "토": 2427,
      "톡": 2428,
      "톤": 2429,
      "톨": 2430,
      "톰": 2431,
      "톱": 2432,
      "통": 2433,
      "톺": 2434,
      "퇀": 2435,
      "퇴": 2436,
      "투": 2437,
      "툭": 2438,
      "툰": 2439,
      "툴": 2440,
      "툼": 2441,
      "퉁": 2442,
      "퉈": 2443,
      "퉨": 2444,
      "튀": 2445,
      "튄": 2446,
      "튈": 2447,
      "튕": 2448,
      "튜": 2449,
      "튠": 2450,
      "튤": 2451,
      "튬": 2452,
      "트": 2453,
      "특": 2454,
      "튼": 2455,
      "튿": 2456,
      "틀": 2457,
      "틈": 2458,
      "틉": 2459,
      "틋": 2460,
      "틍": 2461,
      "틔": 2462,
      "틜": 2463,
      "티": 2464,
      "틱": 2465,
      "틴": 2466,
      "틸": 2467,
      "팀": 2468,
      "팁": 2469,
      "팃": 2470,
      "팅": 2471,
      "파": 2472,
      "팍": 2473,
      "팎": 2474,
      "판": 2475,
      "팔": 2476,
      "팜": 2477,
      "팝": 2478,
      "팟": 2479,
      "팠": 2480,
      "팡": 2481,
      "팥": 2482,
      "패": 2483,
      "팩": 2484,
      "팫": 2485,
      "팬": 2486,
      "팰": 2487,
      "팸": 2488,
      "팹": 2489,
      "팻": 2490,
      "팽": 2491,
      "퍈": 2492,
      "퍼": 2493,
      "펀": 2494,
      "펄": 2495,
      "펌": 2496,
      "펍": 2497,
      "펑": 2498,
      "페": 2499,
      "펙": 2500,
      "펜": 2501,
      "펠": 2502,
      "펨": 2503,
      "펩": 2504,
      "펫": 2505,
      "펭": 2506,
      "펴": 2507,
      "편": 2508,
      "펼": 2509,
      "폄": 2510,
      "폈": 2511,
      "평": 2512,
      "폐": 2513,
      "포": 2514,
      "폭": 2515,
      "폰": 2516,
      "폴": 2517,
      "폼": 2518,
      "폿": 2519,
      "퐁": 2520,
      "퐅": 2521,
      "표": 2522,
      "푯": 2523,
      "푸": 2524,
      "푹": 2525,
      "푼": 2526,
      "풀": 2527,
      "품": 2528,
      "풋": 2529,
      "풍": 2530,
      "퓌": 2531,
      "퓨": 2532,
      "퓰": 2533,
      "퓸": 2534,
      "프": 2535,
      "픅": 2536,
      "픈": 2537,
      "플": 2538,
      "픔": 2539,
      "픕": 2540,
      "피": 2541,
      "픽": 2542,
      "핀": 2543,
      "필": 2544,
      "핌": 2545,
      "핍": 2546,
      "핏": 2547,
      "핑": 2548,
      "하": 2549,
      "학": 2550,
      "한": 2551,
      "할": 2552,
      "핥": 2553,
      "함": 2554,
      "합": 2555,
      "핫": 2556,
      "항": 2557,
      "해": 2558,
      "핵": 2559,
      "핸": 2560,
      "핼": 2561,
      "햄": 2562,
      "햅": 2563,
      "햇": 2564,
      "했": 2565,
      "행": 2566,
      "햐": 2567,
      "햡": 2568,
      "향": 2569,
      "햬": 2570,
      "헀": 2571,
      "허": 2572,
      "헌": 2573,
      "헐": 2574,
      "험": 2575,
      "헙": 2576,
      "헛": 2577,
      "헝": 2578,
      "헤": 2579,
      "헥": 2580,
      "헨": 2581,
      "헬": 2582,
      "헷": 2583,
      "헹": 2584,
      "혀": 2585,
      "혁": 2586,
      "현": 2587,
      "혈": 2588,
      "혐": 2589,
      "협": 2590,
      "혓": 2591,
      "혔": 2592,
      "형": 2593,
      "혖": 2594,
      "혜": 2595,
      "호": 2596,
      "혹": 2597,
      "혼": 2598,
      "홀": 2599,
      "홈": 2600,
      "홉": 2601,
      "홋": 2602,
      "홍": 2603,
      "홑": 2604,
      "화": 2605,
      "확": 2606,
      "환": 2607,
      "홛": 2608,
      "활": 2609,
      "홧": 2610,
      "황": 2611,
      "회": 2612,
      "획": 2613,
      "횐": 2614,
      "횟": 2615,
      "횡": 2616,
      "효": 2617,
      "후": 2618,
      "훅": 2619,
      "훈": 2620,
      "훌": 2621,
      "훑": 2622,
      "훔": 2623,
      "훕": 2624,
      "훗": 2625,
      "훙": 2626,
      "훠": 2627,
      "훤": 2628,
      "훨": 2629,
      "훼": 2630,
      "휘": 2631,
      "휙": 2632,
      "휜": 2633,
      "휠": 2634,
      "휨": 2635,
      "휩": 2636,
      "휴": 2637,
      "휼": 2638,
      "흄": 2639,
      "흉": 2640,
      "흐": 2641,
      "흑": 2642,
      "흔": 2643,
      "흘": 2644,
      "흙": 2645,
      "흠": 2646,
      "흡": 2647,
      "흥": 2648,
      "흩": 2649,
      "희": 2650,
      "흰": 2651,
      "흽": 2652,
      "히": 2653,
      "힉": 2654,
      "힌": 2655,
      "힐": 2656,
      "힘": 2657,
      "힙": 2658,
      "힛": 2659,
      "힝": 2660,
      "ퟬ": 2661,
      "金": 2662,
      "來": 2663,
      "勞": 2664,
      "論": 2665,
      "不": 2666,
      "兩": 2667,
      "量": 2668,
      "女": 2669,
      "年": 2670,
      "聯": 2671,
      "靈": 2672,
      "率": 2673,
      "李": 2674,
      "茶": 2675,
      "＂": 2676,
      "＃": 2677,
      "％": 2678,
      "＆": 2679,
      "（": 2680,
      "）": 2681,
      "＋": 2682,
      "，": 2683,
      "－": 2684,
      "．": 2685,
      "：": 2686,
      "＜": 2687,
      "＝": 2688,
      "＞": 2689,
      "？": 2690,
      "Ａ": 2691,
      "Ｉ": 2692,
      "［": 2693,
      "］": 2694,
      "ａ": 2695,
      "ｇ": 2696,
      "ｍ": 2697,
      "ｔ": 2698,
      "｜": 2699,
      "～": 2700,
      "･": 2701,
      "�": 2702,
      "🎧": 2703,
      "으로": 2704,
      "했다": 2705,
      "에서": 2706,
      "있다": 2707,
      "하는": 2708,
      "이다": 2709,
      "하고": 2710,
      "00": 2711,
      "20": 2712,
      "한다": 2713,
      "니다": 2714,
      "지난": 2715,
      "기업": 2716,
      "있는": 2717,
      "이라": 2718,
      "까지": 2719,
      "사업": 2720,
      "시장": 2721,
      "서울": 2722,
      "투자": 2723,
      "면서": 2724,
      "부터": 2725,
      "한국": 2726,
      "습니다": 2727,
      "기술": 2728,
      "것으로": 2729,
      "비스": 2730,
      "금융": 2731,
      "제공": 2732,
      "통해": 2733,
      "적으로": 2734,
      "서비스": 2735,
      "10": 2736,
      "대한": 2737,
      "된다": 2738,
      "밝혔": 2739,
      "위해": 2740,
      "억원": 2741,
      "밝혔다": 2742,
      "들이": 2743,
      "적인": 2744,
      "개발": 2745,
      "연구": 2746,
      "국내": 2747,
      "하기": 2748,
      "가능": 2749,
      "지만": 2750,
      "기자": 2751,
      "가격": 2752,
      "보다": 2753,
      "정부": 2754,
      "19": 2755,
      "상승": 2756,
      "됐다": 2757,
      "30": 2758,
      "경제": 2759,
      "금리": 2760,
      "거래": 2761,
      "산업": 2762,
      "지원": 2763,
      "이라고": 2764,
      "말했다": 2765,
      "이어": 2766,
      "은행": 2767,
      "올해": 2768,
      "대표": 2769,
      "고객": 2770,
      "에는": 2771,
      "202": 2772,
      "이번": 2773,
      "000": 2774,
      "진행": 2775,
      "자는": 2776,
      "미국": 2777,
      "시스": 2778,
      "뉴스": 2779,
      "위한": 2780,
      "글로": 2781,
      "반기": 2782,
      "기준": 2783,
      "사진": 2784,
      "데이": 2785,
      "었다": 2786,
      "이후": 2787,
      "계획": 2788,
      "이상": 2789,
      "글로벌": 2790,
      "되는": 2791,
      "물가": 2792,
      "관계": 2793,
      "정보": 2794,
      "달러": 2795,
      "에게": 2796,
      "1일": 2797,
      "레이": 2798,
      "지난해": 2799,
      "상품": 2800,
      "지역": 2801,
      "제품": 2802,
      "성장": 2803,
      "하게": 2804,
      "확대": 2805,
      "판매": 2806,
      "하다": 2807,
      "최근": 2808,
      "예정": 2809,
      "장은": 2810,
      "삼성": 2811,
      "대비": 2812,
      "관련": 2813,
      "등을": 2814,
      "소비": 2815,
      "너지": 2816,
      "르면": 2817,
      "도록": 2818,
      "전망": 2819,
      "겠다": 2820,
      "세계": 2821,
      "이용": 2822,
      "프로": 2823,
      "다양": 2824,
      "에도": 2825,
      "기관": 2826,
      "환경": 2827,
      "시간": 2828,
      "전자": 2829,
      "상황": 2830,
      "함께": 2831,
      "관리": 2832,
      "따르면": 2833,
      "5일": 2834,
      "증가": 2835,
      "에너지": 2836,
      "하락": 2837,
      "공급": 2838,
      "전문": 2839,
      "대상": 2840,
      "다양한": 2841,
      "게임": 2842,
      "분기": 2843,
      "4일": 2844,
      "마트": 2845,
      "LG": 2846,
      "사용": 2847,
      "들의": 2848,
      "경기": 2849,
      "경우": 2850,
      "최대": 2851,
      "활용": 2852,
      "하며": 2853,
      "기록": 2854,
      "스트": 2855,
      "데이터": 2856,
      "업계": 2857,
      "운영": 2858,
      "규모": 2859,
      "대출": 2860,
      "회사": 2861,
      "카오": 2862,
      "정책": 2863,
      "50": 2864,
      "12": 2865,
      "카카오": 2866,
      "증권": 2867,
      "위원": 2868,
      "따라": 2869,
      "같은": 2870,
      "라이": 2871,
      "지난달": 2872,
      "6월": 2873,
      "필요": 2874,
      "우리": 2875,
      "때문": 2876,
      "11": 2877,
      "라인": 2878,
      "경영": 2879,
      "성을": 2880,
      "만원": 2881,
      "랜드": 2882,
      "았다": 2883,
      "지속": 2884,
      "들은": 2885,
      "AI": 2886,
      "인상": 2887,
      "수출": 2888,
      "설명": 2889,
      "플랫": 2890,
      "플랫폼": 2891,
      "들어": 2892,
      "성이": 2893,
      "대해": 2894,
      "지수": 2895,
      "디지": 2896,
      "2022": 2897,
      "에서는": 2898,
      "가장": 2899,
      "그룹": 2900,
      "생산": 2901,
      "하면": 2902,
      "디지털": 2903,
      "소비자": 2904,
      "바이": 2905,
      "로나": 2906,
      "이날": 2907,
      "자산": 2908,
      "력을": 2909,
      "수준": 2910,
      "전기": 2911,
      "현재": 2912,
      "교수": 2913,
      "평가": 2914,
      "수요": 2915,
      "반도": 2916,
      "코로나": 2917,
      "규제": 2918,
      "통신": 2919,
      "주택": 2920,
      "현대": 2921,
      "했다고": 2922,
